Repository: milokagit/app-otorisus
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: pt_br

source: Next
pt_br: Próximo

source: Welcome to %{name}!
pt_br: Bem vindo %{name}

source: Full name
pt_br: Nome Completo

source: Health insurance type
pt_br: Escolha seu plano de saúde

source: Phone number
pt_br: Informe o número de telefone

source: Tax number
pt_br: Número do CPF

source: Doctor name
pt_br: Médico

source: Expertise
pt_br: Especialidade

source: Schedule
pt_br: Agendar

source: Select a doctor
pt_br: Selecione um médico

source: Select a expertise
pt_br: Selecione uma especialidade

source: patient confirmed
pt_br: Paciente confirmado!

source: Hour
pt_br: Horário do agendamento

source: Schedule for
pt_br: Data do agendamento

source: Select a date
pt_br: Selecione uma data disponível

source: Select a hour
pt_br: Selecione um horário disponível

source: appointment scheduled
pt_br: Agendamento realizado com sucesso!
